/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "附加位置控制選項";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "字形變體";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "無效的範例名稱";

/* Label for variations disclosure triangle. */
"Variations" = "差異";
